
/* Class = "IBUILabel"; text = "Detail view content goes here"; ObjectID = "0XM-y9-sOw"; */
"0XM-y9-sOw.text" = "Detail view content goes here";

/* Class = "IBUITableViewController"; title = "Master"; ObjectID = "7bK-jq-Zjz"; */
"7bK-jq-Zjz.title" = "Master";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Arm-wq-HPj"; */
"Arm-wq-HPj.text" = "Title";

/* Class = "IBUIViewController"; title = "Detail"; ObjectID = "JEX-9P-axG"; */
"JEX-9P-axG.title" = "Detail";

/* Class = "IBUINavigationItem"; title = "Master"; ObjectID = "Zdf-7t-Un8"; */
"Zdf-7t-Un8.title" = "Master";

/* Class = "IBUINavigationItem"; title = "Detail"; ObjectID = "mOI-FS-AaM"; */
"mOI-FS-AaM.title" = "Detail";
